{
  "text": {
    "hola": 32,
    "buenos": 5,
    "días": 17,
    "qué": 51,
    "tal": 67,
    "saludos": 57,
    "buen": 4,
    "día": 16,
    "asistente": 2,
    "ey": 24,
    "onda": 46,
    "adiós": 1,
    "hasta": 29,
    "luego": 39,
    "nos": 44,
    "vemos": 72,
    "chao": 7,
    "pronto": 48,
    "me": 40,
    "retiro": 55,
    "bye": 6,
    "tengo": 68,
    "un": 70,
    "problema": 47,
    "con": 10,
    "el": 18,
    "proyector": 49,
    "no": 43,
    "funciona": 27,
    "internet": 35,
    "la": 36,
    "impresora": 33,
    "imprime": 34,
    "hay": 30,
    "fallas": 25,
    "en": 20,
    "sistema": 61,
    "eléctrico": 19,
    "necesito": 42,
    "reportar": 52,
    "fallo": 26,
    "laboratorio": 37,
    "__number__": 0,
    "las": 38,
    "computadoras": 9,
    "del": 14,
    "aula": 3,
    "encienden": 21,
    "software": 63,
    "de": 13,
    "diseño": 15,
    "se": 58,
    "cierra": 8,
    "solo": 65,
    "cuál": 11,
    "es": 22,
    "estado": 23,
    "mi": 41,
    "ticket": 69,
    "ha": 28,
    "sido": 60,
    "resuelto": 54,
    "quiero": 50,
    "saber": 56,
    "sobre": 62,
    "solicitud": 64,
    "cómo": 12,
    "va": 71,
    "reporte": 53,
    "número": 45,
    "seguimiento": 59,
    "hd": 31,
    "status": 66
  },
  "intent": {
    "saludar": 5,
    "despedirse": 2,
    "registrar_problema": 4,
    "consultar_estado": 1,
    "bot_challenge": 0,
    "goodbye": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_consultar_estado": 1,
    "action_crear_ticket": 2,
    "action_validar_problema": 14,
    "utter_confirmar_ticket": 15,
    "utter_despedirse": 16,
    "utter_estado_ticket": 17,
    "utter_goodbye": 18,
    "utter_iamabot": 19,
    "utter_pedir_detalles": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}